Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Lolli et al. (2019) demonstrated that the 7-day acute window is mathematically contained within the 28-day chronic window, producing spurious correlation r≈0.5 in the absence of any physiological relationship.
ar: أوضح Lolli وزملاؤه (2019) أن النافذة الحادة لسبعة أيام محتواة رياضيًا داخل النافذة المزمنة لـ 28 يومًا، مما ينتج ارتباطًا زائفًا r≈0.5 في غياب أي علاقة فسيولوجية.
da: Lolli m.fl. (2019) viste, at det akutte vindue på 7 dage matematisk er indeholdt i det kroniske vindue på 28 dage, hvilket giver en falsk korrelation på r≈0,5 uden nogen fysiologisk sammenhæng.
de: Lolli et al. (2019) zeigten, dass das 7-tägige akute Fenster mathematisch im 28-tägigen chronischen Fenster enthalten ist, was ohne jeden physiologischen Zusammenhang eine Scheinkorrelation von r≈0,5 erzeugt.
es: Lolli et al. (2019) demostraron que la ventana aguda de 7 días está contenida matemáticamente en la ventana crónica de 28 días, lo que produce una correlación espuria de r≈0,5 sin que exista ninguna relación fisiológica.
fi: Lolli ym. (2019) osoittivat, että 7 päivän akuutti jakso sisältyy matemaattisesti 28 päivän krooniseen jaksoon, mikä tuottaa näennäisen korrelaation r≈0,5 ilman mitään fysiologista yhteyttä.
fr: Lolli et al. (2019) ont démontré que la fenêtre aiguë de 7 jours est mathématiquement incluse dans la fenêtre chronique de 28 jours, ce qui produit une corrélation fallacieuse r≈0,5 en l'absence de toute relation physiologique.
is: Lolli o.fl. (2019) sýndu að 7 daga bráðaglugginn er stærðfræðilega innifalinn í 28 daga langtímaglugganum, sem býr til falska fylgni r≈0,5 án nokkurra lífeðlisfræðilegra tengsla.
it: Lolli et al. (2019) hanno dimostrato che la finestra acuta di 7 giorni è matematicamente contenuta nella finestra cronica di 28 giorni, producendo una correlazione spuria r≈0,5 in assenza di qualsiasi relazione fisiologica.
ja: Lolli et al.（2019）は、7 日間の急性ウィンドウが 28 日間の慢性ウィンドウに数学的に含まれるため、生理学的な関係がなくても r≈0.5 の見せかけの相関が生じることを示しました。
ko: Lolli 외 (2019)는 7일 급성 구간이 28일 만성 구간에 수학적으로 포함되어 있어, 생리적 관계가 전혀 없어도 r≈0.5의 허위 상관이 생긴다는 것을 입증했습니다.
nb: Lolli mfl. (2019) viste at det akutte 7-dagersvinduet matematisk inngår i det kroniske 28-dagersvinduet, noe som gir en falsk korrelasjon på r≈0,5 uten noen fysiologisk sammenheng.
nl: Lolli et al. (2019) toonden aan dat het acute venster van 7 dagen wiskundig binnen het chronische venster van 28 dagen valt, wat een schijncorrelatie van r≈0,5 oplevert zonder enig fysiologisch verband.
pt_br: Lolli et al. (2019) demonstraram que a janela aguda de 7 dias está matematicamente contida na janela crônica de 28 dias, gerando uma correlação espúria de r≈0,5 mesmo sem qualquer relação fisiológica.
ru: Lolli et al. (2019) показали, что 7-дневное острое окно математически входит в 28-дневное хроническое, что даёт ложную корреляцию r≈0,5 при отсутствии какой-либо физиологической связи.
sv: Lolli m.fl. (2019) visade att det akuta 7-dagarsfönstret matematiskt ingår i det kroniska 28-dagarsfönstret, vilket ger en skenkorrelation på r≈0,5 utan något fysiologiskt samband.
zh_hans: Lolli 等人（2019）证明，7 天急性窗口在数学上包含于 28 天慢性窗口之中，即使不存在任何生理关系，也会产生 r≈0.5 的虚假相关。

source: Look at my ATL, CTL, and TSB. Am I in a good training-load zone, undertraining, high strain, or freshening up?
ar: انظر إلى ATL وCTL وTSB لدي. هل أنا في نطاق حمل تدريب جيد، أم أتدرّب أقل من اللازم، أم تحت إنهاك تدريبي مرتفع، أم أستعيد نشاطي؟
da: Se på min ATL, CTL og TSB. Er jeg i en god belastningszone, undertrænet, under høj belastning eller ved at blive frisk?
de: Schau dir meine ATL, CTL und TSB an. Bin ich in einem guten Belastungsbereich, untertrainiert, stark beansprucht oder erhole ich mich gerade?
es: Mira mi ATL, CTL y TSB. ¿Estoy en una buena zona de carga, entrenando de menos, con mucha tensión o recuperando frescura?
fi: Katso ATL-, CTL- ja TSB-arvoni. Olenko hyvällä kuormitusalueella, harjoittelenko liian vähän, onko kuormitus kova vai olenko palautumassa?
fr: Regarde mes ATL, CTL et TSB. Suis-je dans une bonne zone de charge, en sous-entraînement, sous forte charge ou en train de m’affûter ?
is: Skoðaðu ATL, CTL og TSB hjá mér. Er ég á góðu álagssvæði, að æfa of lítið, undir miklu álagi eða að ná mér?
it: Guarda i miei ATL, CTL e TSB. Sono in una buona zona di carico, mi alleno troppo poco, sono sotto forte carico o sto recuperando freschezza?
ja: 私の ATL、CTL、TSB を見てください。トレーニング負荷は良いゾーンにありますか？練習不足、高負担、それとも回復中ですか？
ko: 내 ATL, CTL, TSB를 봐 줘. 좋은 훈련 부하 구간이야, 훈련이 부족해, 부하가 높아, 아니면 회복 중이야?
nb: Se på ATL, CTL og TSB-en min. Er jeg i en god belastningssone, undertrent, under høy belastning eller i ferd med å bli uthvilt?
nl: Kijk naar mijn ATL, CTL en TSB. Zit ik in een goede belastingszone, train ik te weinig, is de belasting hoog of word ik frisser?
pt_br: Veja meus ATL, CTL e TSB. Estou numa boa zona de carga, treinando pouco, sob carga alta ou recuperando o frescor?
ru: Посмотри на мои ATL, CTL и TSB. Я в хорошей зоне нагрузки, недотренирован(а), под высокой нагрузкой или восстанавливаюсь?
sv: Titta på min ATL, CTL och TSB. Är jag i en bra belastningszon, undertränad, under hög belastning eller på väg att bli utvilad?
zh_hans: 看看我的 ATL、CTL 和 TSB。我处在合适的训练负荷区间、训练不足、负荷强度高，还是正在恢复状态？

source: Looking at the 7-day and 30-day trends, am I trending up or down overall? In which metrics specifically?
ar: بالنظر إلى اتجاهات 7 أيام و30 يومًا، هل أتجه صعودًا أم هبوطًا عمومًا؟ وفي أي مقاييس تحديدًا؟
da: Ser det ud fra 7- og 30-dages-tendenserne overordnet op eller ned for mig? I hvilke målinger helt konkret?
de: Geht mein Trend laut 7- und 30-Tage-Verlauf insgesamt nach oben oder unten? Bei welchen Werten genau?
es: Mirando las tendencias de 7 y 30 días, ¿voy al alza o a la baja en general? ¿En qué métricas, en concreto?
fi: Onko suuntani 7 ja 30 päivän trendien perusteella kokonaisuutena ylös vai alas? Missä mittareissa tarkalleen?
fr: D’après les tendances sur 7 et 30 jours, suis-je globalement en progression ou en baisse ? Sur quelles mesures précisément ?
is: Miðað við 7 og 30 daga þróunina, er ég á heildina litið á uppleið eða niðurleið? Í hvaða mælikvörðum nákvæmlega?
it: Guardando gli andamenti a 7 e 30 giorni, nel complesso sono in miglioramento o in calo? In quali parametri, nello specifico?
ja: 7日間と30日間の傾向から見て、全体として上向きですか、下向きですか？具体的にどの指標で？
ko: 7일과 30일 추세를 보면 전반적으로 상승세야, 하락세야? 구체적으로 어떤 지표에서?
nb: Ut fra 7- og 30-dagerstrendene, går det samlet sett opp eller ned for meg? I hvilke målinger konkret?
nl: Ga ik op basis van de trends over 7 en 30 dagen in het algemeen vooruit of achteruit? Bij welke waarden precies?
pt_br: Olhando as tendências de 7 e 30 dias, estou em alta ou em queda no geral? Em quais métricas, especificamente?
ru: Судя по трендам за 7 и 30 дней, я в целом иду вверх или вниз? В каких именно показателях?
sv: Utifrån 7- och 30-dagarstrenderna, går det på det hela taget uppåt eller nedåt för mig? I vilka mått konkret?
zh_hans: 从 7 天和 30 天趋势看，我整体是在上升还是下降？具体是哪些指标？

source: Lost connection to your strap before recording started. Move closer (within 2 m), make sure it's worn, then try again.
ar: انقطع الاتصال بحزامك قبل بدء التسجيل. اقترب منه (في حدود مترين)، وتأكد من أنك ترتديه، ثم حاول مرة أخرى.
da: Forbindelsen til din sensor blev afbrudt, før optagelsen startede. Gå tættere på (inden for 2 m), sørg for at have den på, og prøv igen.
de: Die Verbindung zum Gurt ist abgebrochen, bevor die Aufnahme begann. Geh näher heran (innerhalb von 2 m), achte darauf, dass du ihn trägst, und versuche es erneut.
es: Se perdió la conexión con la banda antes de que empezara la grabación. Acércate (a menos de 2 m), asegúrate de llevarla puesta e inténtalo de nuevo.
fi: Yhteys anturiin katkesi ennen tallennuksen alkua. Siirry lähemmäs (alle 2 m), varmista että se on päälläsi ja yritä uudelleen.
fr: La connexion à la ceinture a été perdue avant le début de l’enregistrement. Rapprochez-vous (à moins de 2 m), vérifiez qu’elle est bien portée, puis réessayez.
is: Tengingin við beltið rofnaði áður en upptakan hófst. Farðu nær (innan 2 m), gakktu úr skugga um að þú berir það og reyndu aftur.
it: Connessione alla fascia persa prima dell’inizio della registrazione. Avvicinati (entro 2 m), assicurati di indossarla, poi riprova.
ja: 記録開始前にストラップとの接続が切れました。近づいて（2 m 以内）、装着していることを確認してから、もう一度お試しください。
ko: 기록이 시작되기 전에 스트랩 연결이 끊어졌습니다. 가까이(2m 이내) 가서 착용했는지 확인한 후 다시 시도하세요.
nb: Tilkoblingen til sensoren ble brutt før opptaket startet. Gå nærmere (innen 2 m), sørg for at du har den på, og prøv igjen.
nl: De verbinding met je band viel weg voordat de opname begon. Kom dichterbij (binnen 2 m), zorg dat je hem draagt en probeer het opnieuw.
pt_br: A conexão com a cinta caiu antes de a gravação começar. Aproxime-se (até 2 m), verifique se ela está sendo usada e tente de novo.
ru: Связь с датчиком прервалась до начала записи. Подойдите ближе (в пределах 2 м), убедитесь, что он надет, и повторите попытку.
sv: Anslutningen till bandet bröts innan inspelningen startade. Gå närmare (inom 2 m), se till att du har det på dig och försök igen.
zh_hans: 开始记录前与心率带的连接已断开。请靠近（2 米以内），确认已佩戴，然后重试。

source: Lost connection to your strap mid-transfer. Move closer to the strap (within 2 m), make sure it's worn (wet sensor pad), then tap Retry. Your recording is still on the device.
ar: انقطع الاتصال بالحزام أثناء النقل. اقترب من الحزام (ضمن 2 م)، وتأكد من ارتدائه (وسادة المستشعر رطبة)، ثم اضغط إعادة المحاولة. لا يزال تسجيلك على الجهاز.
da: Mistede forbindelsen til dit pulsbælte under overførslen. Gå tættere på pulsbæltet (inden for 2 m), sørg for, at det sidder på (fugtig sensorpude), og tryk så på Prøv igen. Din optagelse ligger stadig på enheden.
de: Verbindung zum Gurt während der Übertragung verloren. Geh näher an den Gurt heran (innerhalb von 2 m), achte darauf, dass er getragen wird (feuchte Sensorfläche), und tippe dann auf „Erneut versuchen“. Deine Aufnahme ist noch auf dem Gerät.
es: Se perdió la conexión con tu banda durante la transferencia. Acércate a la banda (a menos de 2 m), asegúrate de llevarla puesta (con la almohadilla del sensor húmeda) y toca Reintentar. Tu grabación sigue en el dispositivo.
fi: Yhteys vyöhön katkesi siirron aikana. Siirry lähemmäs vyötä (alle 2 m), varmista että se on päällä (kostea anturipinta) ja napauta Yritä uudelleen. Tallennuksesi on yhä laitteessa.
fr: Connexion à la ceinture perdue pendant le transfert. Rapprochez-vous de la ceinture (à moins de 2 m), vérifiez qu’elle est portée (électrodes humidifiées), puis touchez Réessayer. Votre enregistrement est toujours sur l’appareil.
is: Tengingin við ólina rofnaði í miðjum flutningi. Farðu nær ólinni (innan 2 m), gakktu úr skugga um að hún sé á þér (blautur skynjarapúði) og ýttu svo á Reyna aftur. Upptakan er enn á tækinu.
it: Connessione con la fascia persa durante il trasferimento. Avvicinati alla fascia (entro 2 m), assicurati di indossarla (sensore inumidito), poi tocca Riprova. La registrazione è ancora sul dispositivo.
ja: 転送中にストラップとの接続が切れました。ストラップに近づき（2 m 以内）、装着されていること（センサーパッドが湿っていること）を確認してから、「再試行」をタップしてください。記録はまだデバイスに残っています。
ko: 전송 중 스트랩과의 연결이 끊어졌습니다. 스트랩에 가까이(2m 이내) 다가가고, 착용 상태(센서 패드가 젖어 있는지)를 확인한 후 다시 시도를 탭하세요. 기록은 아직 기기에 남아 있습니다.
nb: Mistet forbindelsen med beltet midt i overføringen. Gå nærmere beltet (innen 2 m), sørg for at det er på deg (fuktig sensorpute), og trykk deretter Prøv igjen. Opptaket ligger fortsatt på enheten.
nl: Verbinding met je band verbroken tijdens de overdracht. Ga dichter bij de band staan (binnen 2 m), zorg dat je hem draagt (vochtig sensorpad) en tik dan op Opnieuw. Je opname staat nog op het apparaat.
pt_br: A conexão com a cinta caiu no meio da transferência. Aproxime-se da cinta (a até 2 m), verifique se ela está sendo usada (com o sensor umedecido) e toque em Tentar novamente. Sua gravação continua no dispositivo.
ru: Связь с датчиком потеряна во время передачи. Подойдите ближе к датчику (в пределах 2 м), убедитесь, что он надет (контактная площадка влажная), затем нажмите «Повторить». Запись по-прежнему на устройстве.
sv: Anslutningen till bandet bröts mitt i överföringen. Gå närmare bandet (inom 2 m), se till att det bärs (fuktad sensoryta) och tryck sedan på Försök igen. Din inspelning finns kvar på enheten.
zh_hans: 传输过程中与心率带的连接中断。请靠近心率带（2 米以内），确认已佩戴（传感器垫已润湿），然后点按“重试”。你的记录仍保存在设备上。

source: Lower absolute numbers are expected. Consistent aerobic exercise is your strongest lever.
ar: الأرقام المطلقة الأقل متوقعة. التمارين الهوائية المنتظمة هي أقوى أداة لديك.
da: Lavere absolutte tal er forventelige. Regelmæssig aerob træning er din stærkeste løftestang.
de: Niedrigere absolute Werte sind zu erwarten. Regelmäßiges Ausdauertraining ist dein stärkster Hebel.
es: Es normal tener valores absolutos más bajos. El ejercicio aeróbico constante es tu mejor palanca.
fi: Matalammat absoluuttiset luvut ovat odotettavia. Säännöllinen aerobinen liikunta on vahvin vipusi.
fr: Des valeurs absolues plus basses sont normales. L'exercice aérobie régulier est votre meilleur levier.
is: Lægri algildi eru eðlileg. Regluleg loftháð hreyfing er sterkasta stjórntækið þitt.
it: Valori assoluti più bassi sono normali. L'esercizio aerobico costante è la tua leva più forte.
ja: 絶対値が低めなのは想定内です。継続的な有酸素運動が最も効果的な手段です。
ko: 절대 수치가 낮은 것은 정상입니다. 꾸준한 유산소 운동이 가장 강력한 방법입니다.
nb: Lavere absolutte tall er forventet. Jevn aerob trening er den sterkeste spaken din.
nl: Lagere absolute waarden zijn te verwachten. Regelmatige aerobe training is je sterkste hefboom.
pt_br: Números absolutos mais baixos são esperados. Exercício aeróbio regular é sua alavanca mais forte.
ru: Более низкие абсолютные значения ожидаемы. Регулярная аэробная нагрузка — ваш самый сильный рычаг.
sv: Lägre absoluta värden är väntade. Regelbunden aerob träning är din starkaste hävstång.
zh_hans: 绝对数值偏低是正常的。坚持有氧运动是你最有效的手段。

source: Lowest sustained heart rate during sleep from Apple Watch. A personal biomarker — absolute values vary widely (40–80 bpm is normal for adults). What matters is YOUR trend: an increase of >5 bpm from your baseline is common with accumulated fatigue, dehydration, stress or alcohol, and sometimes with an oncoming illness. RHR typically decreases with improved cardiovascular fitness. In the recovery score, a resting HR above your own baseline lowers the Vitals part (15%).
ar: أدنى معدل نبض مستدام أثناء النوم من Apple Watch. وهو مؤشر حيوي شخصي — إذ تتفاوت القيم المطلقة كثيرًا (40–80 نبضة/دقيقة طبيعي للبالغين). والمهم هو اتجاهك أنت: فارتفاع يتجاوز 5 نبضات عن خط أساسك شائع مع الإرهاق المتراكم أو الجفاف أو الإجهاد أو الكحول، وأحيانًا مع مرض وشيك. وعادةً ينخفض نبض الراحة مع تحسّن اللياقة القلبية الوعائية. وفي درجة التعافي، يخفّض نبض الراحة الأعلى من خط أساسك جزءَ العلامات الحيوية (15%).
da: Laveste vedvarende puls under søvn fra Apple Watch. En personlig biomarkør — absolutte værdier varierer meget (40–80 bpm er normalt for voksne). Det, der betyder noget, er DIN tendens: en stigning på mere end 5 bpm fra din baseline er almindelig ved ophobet træthed, dehydrering, stress eller alkohol og nogle gange ved en begyndende sygdom. Hvilepulsen falder typisk, når kredsløbsformen bliver bedre. I restitutionsscoren sænker en hvilepuls over din egen baseline delen for vitale tegn (15 %).
de: Niedrigste anhaltende Herzfrequenz im Schlaf laut Apple Watch. Ein persönlicher Biomarker — die Absolutwerte streuen stark (40–80 bpm sind bei Erwachsenen normal). Entscheidend ist DEIN Trend: ein Anstieg von mehr als 5 bpm gegenüber deiner Baseline ist häufig bei angesammelter Ermüdung, Dehydrierung, Stress oder Alkohol und manchmal bei einer beginnenden Krankheit. Der Ruhepuls sinkt in der Regel mit besserer kardiovaskulärer Fitness. Im Erholungs-Score senkt ein Ruhepuls über deiner eigenen Baseline den Vitalwerte-Anteil (15 %).
es: Frecuencia cardíaca más baja sostenida durante el sueño según el Apple Watch. Es un biomarcador personal — los valores absolutos varían mucho (40–80 lpm es normal en adultos). Lo que importa es TU tendencia: un aumento de más de 5 lpm sobre tu línea base es habitual con fatiga acumulada, deshidratación, estrés o alcohol, y a veces con una enfermedad que empieza. La FC en reposo suele bajar al mejorar la condición física cardiovascular. En la puntuación de recuperación, una FC en reposo por encima de tu propia línea base reduce la parte de constantes vitales (15 %).
fi: Alin pitkäkestoinen syke unen aikana Apple Watchin mukaan. Henkilökohtainen biomarkkeri — absoluuttiset arvot vaihtelevat paljon (40–80 bpm on aikuisilla normaalia). Merkitystä on SINUN trendilläsi: yli 5 bpm:n nousu perustasosta on tavallinen kertyneen väsymyksen, kuivumisen, stressin tai alkoholin yhteydessä ja joskus alkavan sairauden yhteydessä. Leposyke yleensä laskee kunnon parantuessa. Palautumispisteissä omaa perustasoasi korkeampi leposyke pienentää elintoimintaosaa (15 %).
fr: Fréquence cardiaque la plus basse maintenue pendant le sommeil, d’après l’Apple Watch. C’est un biomarqueur personnel — les valeurs absolues varient beaucoup (40–80 bpm est normal chez l’adulte). Ce qui compte, c’est VOTRE tendance : une hausse de plus de 5 bpm par rapport à votre référence est courante avec une fatigue accumulée, une déshydratation, du stress ou de l’alcool, et parfois avec une maladie qui commence. La FC de repos baisse en général quand la condition cardiovasculaire s’améliore. Dans le score de récupération, une FC de repos au-dessus de votre propre référence fait baisser la partie signes vitaux (15 %).
is: Lægsti viðvarandi púls í svefni samkvæmt Apple Watch. Persónulegur lífmerki — algild gildi eru mjög breytileg (40–80 slög/mín er eðlilegt hjá fullorðnum). Það sem skiptir máli er ÞÍN þróun: hækkun um meira en 5 slög/mín frá grunnlínu er algeng við uppsafnaða þreytu, vökvaskort, streitu eða áfengi og stundum við byrjandi veikindi. Hvíldarpúls lækkar yfirleitt með bættu hjarta- og æðaþreki. Í endurheimtareinkunn lækkar hvíldarpúls yfir þinni eigin grunnlínu lífsmarkahlutann (15 %).
it: Frequenza cardiaca più bassa mantenuta durante il sonno secondo Apple Watch. È un biomarcatore personale — i valori assoluti variano molto (40–80 bpm è normale negli adulti). Ciò che conta è la TUA tendenza: un aumento di oltre 5 bpm rispetto alla baseline è comune con fatica accumulata, disidratazione, stress o alcol, e a volte con una malattia in arrivo. La FC a riposo di norma cala con il migliorare della forma cardiovascolare. Nel punteggio di recupero, una FC a riposo sopra la tua baseline abbassa la parte parametri vitali (15%).
ja: Apple Watch が記録した、睡眠中に持続した最も低い心拍数です。個人的なバイオマーカーで、絶対値の個人差は大きく（成人では 40〜80 bpm が正常）、重要なのは「あなたの」推移です。ベースラインから 5 bpm を超える上昇は、蓄積疲労、脱水、ストレス、飲酒でよく見られ、体調を崩しかけているときに見られることもあります。安静時心拍は、心血管系の体力が向上すると通常は下がります。回復スコアでは、安静時心拍があなた自身のベースラインを上回るとバイタル部分（15%）が下がります。
ko: Apple Watch가 기록한 수면 중 지속된 최저 심박수입니다. 개인적인 바이오마커로, 절대값의 개인차가 큽니다(성인은 40–80 bpm이 정상). 중요한 것은 '당신의' 추세입니다. 기준선보다 5 bpm 넘게 오르는 것은 누적 피로, 탈수, 스트레스, 음주에서 흔하며, 때로는 병이 시작될 때도 나타납니다. 안정 시 심박은 보통 심혈관 체력이 좋아지면 낮아집니다. 회복 점수에서는 안정 시 심박이 본인의 기준선보다 높으면 활력 징후 부분(15%)이 낮아집니다.
nb: Laveste vedvarende puls under søvn fra Apple Watch. En personlig biomarkør — absolutte verdier varierer mye (40–80 bpm er normalt for voksne). Det som betyr noe er DIN trend: en økning på mer enn 5 bpm fra baselinjen er vanlig ved oppsamlet tretthet, dehydrering, stress eller alkohol, og noen ganger ved begynnende sykdom. Hvilepulsen synker vanligvis når den kardiovaskulære formen bedres. I restitusjonsscoren senker en hvilepuls over din egen baseline delen for vitale tegn (15 %).
nl: Laagste aanhoudende hartslag tijdens de slaap volgens de Apple Watch. Een persoonlijke biomarker — de absolute waarden lopen sterk uiteen (40–80 bpm is normaal bij volwassenen). Wat telt is JOUW trend: een stijging van meer dan 5 bpm boven je basislijn komt vaak voor bij opgebouwde vermoeidheid, uitdroging, stress of alcohol, en soms bij een beginnende ziekte. De rusthartslag daalt doorgaans naarmate de cardiovasculaire conditie verbetert. In de herstelscore verlaagt een rusthartslag boven je eigen baseline het deel vitale functies (15%).
pt_br: Frequência cardíaca mais baixa sustentada durante o sono, segundo o Apple Watch. É um biomarcador pessoal — os valores absolutos variam muito (40–80 bpm é normal em adultos). O que importa é a SUA tendência: um aumento de mais de 5 bpm em relação à linha de base é comum com fadiga acumulada, desidratação, estresse ou álcool e, às vezes, com uma doença começando. A FC de repouso costuma cair conforme o condicionamento cardiovascular melhora. Na pontuação de recuperação, uma FC de repouso acima da sua própria linha de base reduz a parte de sinais vitais (15%).
ru: Самый низкий устойчивый пульс во сне по данным Apple Watch. Это персональный биомаркер — абсолютные значения сильно различаются (40–80 уд/мин нормально для взрослых). Важен именно ВАШ тренд: рост более чем на 5 уд/мин относительно базовой линии обычен при накопленной усталости, обезвоживании, стрессе или алкоголе, а иногда при начинающейся болезни. Пульс покоя обычно снижается по мере роста сердечно-сосудистой формы. В оценке восстановления пульс покоя выше вашего базовой линии снижает часть «Жизненные показатели» (15%).
sv: Lägsta ihållande puls under sömn enligt Apple Watch. En personlig biomarkör — absoluta värden varierar mycket (40–80 bpm är normalt för vuxna). Det som spelar roll är DIN trend: en ökning på mer än 5 bpm från baslinjen är vanlig vid ackumulerad trötthet, uttorkning, stress eller alkohol, och ibland vid begynnande sjukdom. Vilopulsen sjunker vanligtvis när den kardiovaskulära konditionen förbättras. I återhämtningspoängen sänker en vilopuls över din egen baslinje delen för vitala tecken (15 %).
zh_hans: 由 Apple Watch 记录的睡眠期间持续最低心率。这是一个个人化的生物标志物 — 绝对值个体差异很大（成人 40–80 bpm 属正常）。真正重要的是“你自己”的趋势：相对基线上升超过 5 bpm，常见于疲劳累积、脱水、压力或饮酒，有时也见于即将生病时。随着心血管体能提升，静息心率通常会下降。在恢复评分中，静息心率高于你自己的基线会降低生命体征部分（15%）。

source: Mainly clear
ar: صافٍ في الغالب
da: Overvejende klart
de: Überwiegend klar
es: Mayormente despejado
fi: Enimmäkseen selkeää
fr: Plutôt dégagé
is: Að mestu heiðskírt
it: Prevalentemente sereno
ja: おおむね晴れ
ko: 대체로 맑음
nb: Stort sett klart
nl: Overwegend helder
pt_br: Predominantemente limpo
ru: Преимущественно ясно
sv: Mestadels klart
zh_hans: 大致晴朗

source: Maintain
ar: الحفاظ
da: Vedligehold
de: Halten
es: Mantener
fi: Ylläpidä
fr: Maintenir
is: Viðhalda
it: Mantenere
ja: 維持
ko: 유지
nb: Vedlikehold
nl: Onderhouden
pt_br: Manter
ru: Поддержание
sv: Bibehåll
zh_hans: 保持
